module.exports = {

	apps: [{
		id: 1,
		name: 'Cross fire',
		rating: 4,
		description: 'Шутеры',
		category_id: -1,
		text: 'Cross Fire — условно-бесплатный южнокорейский тактический сетевой шутер от первого лица. Разработчиком игры является компания SmileGate. В Корее издательством игры занимается южнокорейская компания Neowiz. В России, а также на территории СНГ издательством и локализацией занимается компания Mail.Ru.',
		img: 'https://games.mail.ru/pre_240x145_crop/pic/play/game2/picture/2019/03/a232c.jpg'
		},
		{
		id: 6,
		name: 'Rise of Angels',
		rating: 4,
		category_id: -1,
		description: 'MMORPG',
		text: 'Rise of Angels — новая онлайн Action/RPG с красивой 3D графикой, открытым миром и массовыми PvP битвами. Познакомьтесь с новым фэнтези миром, заряженным драйвом, адреналином и нескончаемым экшеном. В Rise of Angels вы станете тем, кем захотите: исследователем земель на стыке миров, охотником на могущественных боссов, лидером клана с личным замком или верным другом для своей второй половинки.',
		img: 'https://games.mail.ru/pre_240x145_crop/pic/play/game2/picture/2019/06/630х380.jpg'
		},
		{
		id: 10,
		name: 'LOST ARK',
		rating: 1,
		description: 'Стратегии',
		category_id: 6,
		text: 'Lost Ark — это MMORPG с открытым миром, action боевкой и так называемой изометрической 2.5D (Quarter View) камерой. Игра создается студией Tripod, принадлежащей крупному издателю Smilegate (Crossfire). Масштаб разработки впечатляет — над игрой трудится более 150 человек, что является внушительной цифрой по любым меркам. В груди Lost Ark бьется старый-добрый Unreal Engine 3, хорошо знакомый разработчикам и проверенный временем движок. Не самый новый, но его графических (и других) возможностей должно с лихвой хватить на игру.',
		img: 'https://games.mail.ru/pre_240x145_crop/pic/play/game2/picture/2019/06/a0288f79ac1a.jpeg'
		}
	]



}
